<div class="container-fluid  mt-5 " style="background-color:#FFFFFF;">
    <div class="row m-5 p-5">
        <div class="col-md-8">
       <b> সমাজসেবা অধিদপ্তর ও বহুমুখী মানব কল্যাণ সংস্থার অধীনে বিধবা ,স্বামী <br> পরিত্যাক্তা ও হতদরিদ্র  জনগোষ্ঠীকে কর্মসংস্থানমূলক কাজের প্রশিক্ষণের <br> মাধ্যমে আর্থসামাজিক অবস্থার উন্নয়ন প্রকল্প
         </b> <p>বর্তমানে ২ ধরনের ট্রেনিং কর্মসূচির জন্য আবেদন আহবান করা হচ্ছে।</p>

            <p>যাদের জন্য ট্রেনিংঃ </p>
            <ul>
                <li>বিধবা</li>
                <li>স্বামী পরিত্যাক্তা</li>
                <li>হতদরিদ্র</li>
            </ul> 

           <p> ট্রেইনিং সমূহঃ </p>
            <ul>
                <li>  ড্রাইভিং কাম অটো মেকানিকস </li>
                <li> কম্পিউটার অফিস অ্যাপ্লিকেশন </li>
            </ul>
            <b> বাস্তবায়নকারী সংস্থাঃ <br>
            সমাজসেবা অধিদপ্তর ও বহুমুখী মানব কল্যাণ সংস্থা </b><br> <br><br>

            <button class="nav-btn"></button>
        </div>
        <div class="col-md-4"><img class="w-100 h-100" src="{{asset("images/pc.png")}}" alt=""></div>
    </div>
</div>